[
  "obsidian-relative-line-numbers",
  "click-clack",
  "obsidian-style-settings",
  "obsidian-rtl",
  "obsidian-linter",
  "obsidian-footnotes",
  "fold-anywhere",
  "better-reading-mode",
  "obsidian-outliner",
  "copilot",
  "advanced-canvas",
  "vim-toggle",
  "obsidian-languagetool-plugin",
  "pane-relief"
]